{
    "news": [
        {
            "id": 1,
            "title": "Державна казначейська служба України",
            "date": "02.05.2024",
            "description": "24.04.2024 – З Українською Архівною Компанією за результатами відкритих торгів з особливостями на електронному майданчику SmartTender укладено Договір, як з переможцем, на виконання послуг – послуги з науково-технічного опрацювання та архівування документів...",
            "image": "https://storage.googleapis.com/svoi-upload/137/90298/64477d6fa219e__2018-11-14-101425.008507DKSU.jpg",
            "fullText": "24.04.2024 – З Українською Архівною Компанією за результатами відкритих торгів з особливостями на електронному майданчику SmartTender укладено Договір, як з переможцем, на виконання послуг – послуги з науково-технічного опрацювання та архівування документів. Цей договір підтверджує нашу репутацію надійного партнера та експерта в сфері архівних послуг."
        },
        {
            "id": 2,
            "title": "Державна установа \"Національний інститут фтизіатрії і пульмонології ім. Ф.Г. Яновського Національної академії медичних наук України\"",
            "date": "02.05.2024",
            "description": "11.03.2024 – З Українською Архівною Компанією за результатами відкритих торгів з особливостями на електронному майданчику SmartTender укладено Договір, як з переможцем, на виконання послуг – послуги з науково-технічного опрацювання та архівування документів...",
            "image": "https://www.stoptb.org.ua/wp-content/uploads/2023/05/1-1.jpg",
            "fullText": "11.03.2024 – З Українською Архівною Компанією за результатами відкритих торгів з особливостями на електронному майданчику SmartTender укладено Договір, як з переможцем, на виконання послуг – послуги з науково-технічного опрацювання та архівування документів. Ми пишаємося можливістю співпрацювати з такою важливою медичною установою."
        },
        {
            "id": 3,
            "title": "СП «КИЇВСЬКІ ТЕЦ», СП «ЗАВОД «ЕНЕРГІЯ», СП «ЕНЕРГОЗБУТ» КП «КИЇВТЕПЛОЕНЕРГО»",
            "date": "02.05.2024",
            "description": "21.03.2024 – З Українською Архівною Компанією за результатами відкритих торгів з особливостями на майданчику SmartTender укладено Договори зі структурними підрозділами, як з переможцем..",
            "image": "https://kte.kmda.gov.ua/wp-content/uploads/2021/06/DJI_0152_edit.jpg?x91075",
            "fullText": "21.03.2024 – З Українською Архівною Компанією за результатами відкритих торгів з особливостями на майданчику SmartTender укладено Договори зі структурними підрозділами, як з переможцем. Це важливий крок у розвитку нашої співпраці з енергетичним сектором."
        }
    ]
} 